<?php include_once "header.php"; ?>
<div class="news_setion">
    <div class="container">
        <h1 class="news_heading">Последние новости</h1>
        <div class="news_item">
            <div class="news">
                <img src="/img/news1.png" alt="Новости">
                <h2 class="news_caption">Провели специальную оценку на Литейном заводе</h2>
                <div class="news_text">
                    <p>Завод «Литмаш» является одним из ведущих литейно-металлургических предприятий Ивановской области.
                        Он расположен на географическом пересечении традиционно высокоразвитых промышленных и культурных
                        центров Золотого Кольца:
                        Москва – Нижний Новгород – Ярославль. Основное направление деятельности завода – производство
                        отливок из чугуна, стали и цветных
                        сплавов по заказам предприятий, а также механическая обработка отливок и изготовление модельной
                        оснастки по чертежам</p>
                </div>
                <div class="read_more">
                    <a href="#">Читать подробнее</a>
                </div>
            </div>
            <div class="news">
                <img src="/img/news1.png" alt="Новости">
                <h2 class="news_caption">Высступили на мероприятии «Техника безопасности»</h2>
                <div class="news_text">
                    <p>Среди поверхностно ознакомленных с требованиями ОТ работников бытует мнение, что за их
                        безопасность отвечает инженер по технике безопасности и охране труда. На самом деле это не так.
                        За безопасность конкретных работников отвечает их непосредственный руководитель.
                        За охрану труда и технику безопасности на производстве в целом отвечают руководители:
                        предприятия,
                        подразделений, отделений и т. д.
                    </p>
                </div>
                <div class="read_more">
                    <a href="#">Читать подробнее</a>
                </div>
            </div>
        </div>
    </div>
</div>

<?php include_once "footer.php";?>